[Balance.Iris_PawnBalance_RaidPete AIPawnBalanceDefinition]

PlayThroughs[0]=(DisplayName="Pete Incendiário Invencível",TransformedNames=((TransformedName="Pete Incendiário Invencível"),(TransformedName="Pete Cáustico Invencível"),(TransformedName="Pete Incendicáustico Invencível")))

PlayThroughs[1]=(DisplayName="Pete Incendiário Ultra Invencível",TransformedNames=((TransformedName="Pete Incendiário Ultra Invencível"),(TransformedName="Pete Cáustico Ultra Invencível"),(TransformedName="Pete Incendicáustico Ultra Invencível")))



[Balance.PawnBalance_Iris_RaidPete_SewerPipeRat AIPawnBalanceDefinition]

PlayThroughs[0]=(DisplayName="Ratazana de Esgoto")



[Balance.PawnBalance_Iris_RaidPete_SewerPipeSpiderant AIPawnBalanceDefinition]

PlayThroughs[0]=(DisplayName="Formiga-aranha de Esgoto")

